/* Localized versions of Info.plist keys */

CFBundleName = "Import MMT…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import MMT… version 1.2, Copyright 2005 Carte Blanche Conseil.";
